Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: er rentefritt mens du tar utdanning på fulltid
nn: er rentefritt når du tar utdanning på fulltid

source: Du må sende inn dokumentasjon som viser at du har opptak på en folkehøgskole.
nn: Du må sende inn dokumentasjon som viser at du har opptak på ein folkehøgskole.

source: endringer etter at søknaden er sendt inn, for eksempel forbedring av min arbeidsevne slik at jeg kan ta lønnet arbeid ved
nn: endringar etter at søknaden er sendt inn, for eksempel forbetring av arbeidsevna mi, slik at eg kan ta lønna arbeid ved

source: Du behøver ikke si fra om du ikke kan sende inn innen fristen.
nn: Du treng ikkje seie frå om du ikkje kan sende inn innan fristen.

source: Tre uker før termin
nn: Tre veker før termin

source: Hvis eleven for eksempel starter på en toårig utdanning i august 2021, og planlegger å avslutte i juni 2023, skal startdato være i august 2021, og sluttdato være i juni 2023.
nn: Dersom eleven for eksempel startar på ei toårig utdanning i august 2021, og planlegg å avslutte i juni 2023, skal startdato vere i august 2021, og sluttdato vere i juni 2023.

source: Vi regner det som ekstra innbetaling hvis du
nn: Vi reknar det som ekstra innbetaling om du

source: Bekreftelsen må være signert av arbeidsgiver og være skrevet på offisielt brevpapir eller ha arbeidsgivers stempel.
nn: Stadfestinga må vere signert av arbeidsgivar og vere skriven på offisielt brevpapir eller ha arbeidsgivar sitt stempel.

source: Slik søker du om lån til sommerkurs
nn: Slik søker du om lån til sommarkurs

source: Regjeringen har i dag foreslått nye tiltak for studenter.
nn: Regjeringa har i dag foreslått nye tiltak for studentar.

source: Forhåndsgodkjenning av utvekslingsoppholdet
nn: Førehandsgodkjenning av utvekslingsopphaldet

source: Dersom eleven har møtt til undervisning, rapporterer du «møtt» på vanlig måte.
nn: Dersom eleven har møtt til undervisning, rapporterer du «møtt» på vanleg måte.

source: Får du ikke introduksjonsstønad gjennom hele skoleåret, kan du få flyktningstipend for den perioden du ikke får introduksjonsstønad.
nn: Får du ikkje introduksjonsstønad gjennom heile skoleåret, kan du få flyktningstipend for den perioden du ikkje får introduksjonsstønad.

source: Du kan rydde opp ved å betale det beløpet som er forfalt eller søke om betalingsutsettelse.
nn: Du kan rydde opp ved å betale det beløpet som er forfalle eller søke om betalingsutsetting.

source: Siden opprettelsen har vi tilbudt lån og stipender til elever og studenter, i den hensikt å gi alle norske borgere tilgang til utdanning, uavhengig av bakgrunn.
nn: Sidan opprettinga har vi tilbydt lån og stipend til elevar og studentar, i den hensikt å gi alle norske borgarar tilgang til utdanning, uavhengig av bakgrunn.

source: Regjeringen vil gi lån og stipend som strømstøtte til studentene
nn: Regjeringa vil gi lån og stipend som straumstøtte til studentane

source: Hvis du har nedsatt funksjonsevne som gjør at du ikke kan jobbe ved siden av studiene, kan du få et tilleggsstipend på 3 922 kroner i måneden.
nn: Dersom du har nedsett funksjonsevne som gjer at du ikkje kan jobbe ved sidan av utdanninga kan du få eit tilleggsstipend på 3 922 kroner i månaden.

source: informasjon om hva betalingen gjelder
nn: informasjon om kva betalinga gjeld

source: 1,03 kroner per kilometer for de neste 301-1500 kilometerne
nn: 1,03 kroner per kilometer for dei neste 301-1500 kilometerane

source: Når du bytter lærested
nn: Når du byter lærestad

source: Måtte du si opp jobben eller si fra deg vakter i en periode på grunn av dette, kan du ha rett til lånet og omgjøring i etterkant.
nn: Måtte du seie opp jobben eller seie frå deg vakter i ein periode på grunn av dette, kan du ha rett til lånet og omgjering i etterkant. Om Lånekassen

source: Du må sende inn bekreftelse fra organisasjonen som viser hvilket verv du har hatt, hvor lenge du har hatt det og at det har vært på fulltid.
nn: Du må sende inn stadfesting frå organisasjonen som viser kva for verv du har hatt, kor lenge du har hatt det og at det har vore på fulltid.

source: samtidig oppfyl er ett av de andre kravene til yrkesaktivitet, for eksempel at du har fått minst 50 prosent sykepenger, kan du
nn: dersom du samstundes oppfyl er eitt av dei andre krava til å vere yrkesaktiv, for eksempel at du har fått minst 50 prosent

source: Det fungerer slik at utsettelser du har brukt, blir slettet når du senere får innvilget sletting av renter.
nn: Det fungerer slik at utsettingar du har brukt, blir sletta når du seinare får innvilga sletting av renter.

source: Inntil 40 prosent av basislånet kan bli gjort om til stipend hvis du består utdanningen din og avlegger en grad.
nn: Inntil 40 prosent av basislånet kan bli gjort om til stipend dersom du består utdanninga di og fullfører ein grad.

source: Dokumentasjon som beskriver start- og sluttdato både for det ordinære studieåret og for sommerkurset/praksisen/ feltarbeidet.
nn: Dokumentasjon som beskriv start- og sluttdato både for det ordinære studieåret og for sommarkurset/praksisen/ feltarbeidet.

source: Har lærestedet ansvar for å dokumentere om eleven er borteboer?
nn: Har lærestaden ansvar for å dokumentere om eleven er bortebuar?

source: Generelle krav for støtte til utdanninger i utlandet
nn: Generelle krav for støtte til utdanningar i utlandet

source: du skal skaffe deg bolig dersom utleier ønsker finansiell oversiktlærestedet etterlyser betaling av skolepenger før du har fått lån og stipend
nn: du skal skaffe deg bustad dersom utleigar ønsker ein finansiell oversikt lærestaden etterlyser betaling av skolepengar før du har fått lån og stipend

source: rett til å trekke tilbake et samtykke når som helst
nn: rett til å trekkje tilbake eit samtykke når som helst

source: dokumentasjon som viser perioden du har vært selvstendig næringsdrivende, med bekreftelse fra regnskapsfører og
nn: dokumentasjon som viser perioden du har vore sjølvstendig næringsdrivande, med stadfesting frå rekneskapsførar og

source: Du må dokumentere bestått utdanning for at du skal få gjort om deler av lånet ditt til stipend.
nn: Du må dokumentere bestått utdanning for at du skal få gjort om delar av lånet ditt til stipend.

source: Dersom du søker om sletting av renter på grunn av lav inntekt
nn: Dersom du søker om sletting av renter på grunn av låg inntekt

source: For å finansiere det nye stipendet er det foreslått å redusere antall læresteder i utlandet som gir rett til utvidet stipend til skolepenger fra Lånekassen.
nn: For å finansiere det nye stipendet er det foreslått å redusere mengda lærestader i utlandet som gir rett til utvida stipend til skolepengar frå Lånekassen.

source: Søk om vanlig lån og stipend først
nn: Søk om vanleg lån og stipend først

source: Systemene våre har allerede flyttet ut av kontoret og opp i skyen – og våre nye IT-ansatte kan selv velge akkurat hvor i landet de vil jobbe fra.
nn: Systema våre har allereie flytta ut av kontoret og opp i skya – og våre nye IT-tilsette kan sjølv velje akkurat kvar i landet dei vil jobbe frå.

source: Dette finner du i vedtaksbrevene dine i postkassen på Dine sider.
nn: Dette finn du i vedtaksbreva dine i postkassen på Dine sider.

source: misligholder lånet ditt og gjelden blir overført til Statens innkrevingssentral
nn: misligheld lånet ditt og gjelda blir overført til Statens innkrevingssentral

source: Får du regningen på papir, må du også betale et fakturagebyr.
nn: Får du rekninga på papir, må du også betale eit fakturagebyr.

source: toårig fagdidaktisk masterprogram for lærere i realfag eller fremmedspråk (bortsett fra nordisk/norsk)
nn: toårig fagdidaktisk masterprogram for lærarar i realfag eller framandspråk (bortsett frå nordisk/norsk)

source: Går du på videregående skole eller er lærling, og har ungdomsrett?
nn: Går du på vidaregåande skole eller er lærling, og har ungdomsrett?

source: Renten blir lagt til beløpet fra den første dagen etter forfallsdato, og fram til du betaler regningen din.
nn: Renta blir lagt til beløpet frå den første dagen etter forfallsdato, og fram til du betalar rekninga di.

source: Gjennom rekrutteringsprosessen har vi opplevd at Morten har et stort engasjement for Lånekassen og samfunnsoppdraget, sier styreleder i Lånekassen Seunn Smith-Tønnessen.
nn: Gjennom rekrutteringsprosessen har vi opplevd at Morten har eit stort engasjement for Lånekassen og samfunnsoppdraget, seier styreleiar i Lånekassen, Seunn Smith-Tønnessen.

source: I dag har du rett til lån og stipend om du har hatt fulltidsarbeid, oppholdstillatelse som arbeidstaker, bodd i og betalt skatt til Norge i en opptjeningsperiode på minst to år.
nn: I dag har du rett til lån og stipend om du har hatt fulltidsarbeid, opphaldsløyve som arbeidstakar, budd i og betalt skatt til Noreg i ein oppteningsperiode på minst to år.

source: Hvis du ikke får betalt en regning en måned, vil neste regning være på to terminbeløp pluss purregebyr, så sett gjerne maksbeløpet til minst fire ganger vanlig terminbeløp.
nn: Dersom du ikkje får betalt ei rekning ein månad, vil neste rekning vere på to terminbeløp pluss purregebyr, så sett gjerne maksbeløpet til minst fire gongar vanleg terminbeløp.

source: Utdanningene må være på fulltid og det skal være stedbaserte utdanninger.
nn: Utdanningane må vere på fulltid og det skal vere stadbaserte utdanningar.

source: Autorisasjon av helsefaglige utdanninger utenfor EØS
nn: Autorisasjon av helsefaglege utdanningar utanfor EØS

source: For at søkeren skal ha rett til støtte om sommeren er det tilstrekkelig at du svarer
nn: For at søkaren skal ha rett til støtte om sommaren er det tilstrekkelig at du svarer

source: Selv om studielånet ditt er betalt tilbake, har Lånekassen fortsatt bruk for opplysninger om kundeforholdet ditt, siden du kan søke om støtte senere.
nn: Sjølv om studielånet ditt er betalt tilbake, har Lånekassen framleis bruk for opplysningar om kundeforholdet ditt, sidan du kan søkje om støtte seinare.

source: For hver dag du er forsinket med betalingen din, blir det i dette eksemplet lagt til 36 øre i forsinkelsesrenter per dag per terminbeløp.
nn: For kvar dag du er forseinka med betalinga di, blir det i dette eksempelet lagt til 36 øre i forseinkingsrenter per dag per terminbeløp.

source: I 2021 er grensen
nn: I 2021 er grensa

source: Bor du i asylmottak, har du ikke rett til lån og stipend.
nn: Bur du i asylmottak, har du ikkje rett til lån og stipend.

source: Du må klage innen tre uker etter at du fikk dette vedtaket.
nn: Du må klage innan tre veker etter at du fekk dette vedtaket.

source: Det vil derfor ikke kreves annen dokumentasjon enn at studenten sender inn lønnsslipper for arbeidsforholdet.
nn: Det vil derfor ikkje bli kravd annan dokumentasjon enn at studenten sender inn lønnsslippar for arbeidsforholdet.

source: Søknad om stipend og lån til gradsutdanning utenfor Norden
nn: Søknad om stipend og lån til gradsutdanning utanfor Norden

source: Du kan vente med å betale til søknaden er behandlet
nn: Du kan vente med å betale til søknaden er behandla

source: Send inn dokumentasjon for å få omgjøring
nn: Send inn dokumentasjon for å få omgjering

source: Når du ikke lenger får studielån, eller går fra å studere på fulltid til deltid, blir det lagt til renter på lånet, og du må begynne å betale.
nn: Når du ikkje lenger får studielån, eller går fråå studere på fulltid til deltid, blir det lagt til renter på lånet, og du må begynne å betale.

source: Sikkerheten i Lånekassens selvbetjeningsløsning er god, men foreløpig har vi et sikkerhetsnivå som ikke legger til rette for utveksling av særlige kategorier personopplysninger.
nn: Tryggleiken i Lånekassen si sjølvbeteningsløysing er god, men førebels har vi eit tryggleiksnivå som ikkje legg til rette for utveksling av særlege kategoriar personopplysningar.

source: Informasjon om ordninger når du har problemer med å betale regningen
nn: Informasjon om ordningar når du har problem med å betale rekninga.

source: Elever og studenter som tar utdanning som varer i seks måneder eller kortere per studieår, har rett til halv sats, det vil si til én tur-retur-reise.
nn: Elevar og studentar som tar utdanning som varer i seks månader eller kortare per studieår, har rett til halv sats. Det vil seie til éi tur-retur-reise.

source: januar var de laveste i Lånekassens historie.
nn: januar var dei lågaste i Lånekassens historie.

source: Søknad om stipend og lån til videregående opplæring med ungdomsrett
nn: Søknad om stipend og lån til vidaregåande opplæring med ungdomsrett

source: Hva skal til for å få omgjøring?
nn: Kva skal til for å få omgjering?

source: kopi av vedtak fra Utlendingsdirektoratet (UDI) eller politiet som viser at du har familieinnvandring til et familiemedlem som har oppholdstillatelse i Norge.
nn: kopi av vedtak frå Utlendingsdirektoratet (UDI) eller politiet som viser at du har familieinnvandring til ein familiemedlem som har opphaldsløyve i Noreg.

source: 1 f, som tillater oss å behandle opplysninger som er nødvendig for å ivareta en berettiget interesse som veier tyngre enn hensynet til den enkeltes personvern.
nn: 1 f, som tillet oss å behandle opplysningar som er nødvendig for å ivareta ei rettkommen interesse som veg tyngre enn omsynet til den enkelte sitt personvern.

source: Har du reservert deg mot kommunikasjon på nett med det offentlige og har valgt å få kopi av avtalegiro fra Lånekassen, får du kopien i posten, og må betale et fakturagebyr på 18 kroner.
nn: Har du reservert deg mot kommunikasjon på nett med det offentlege og har valt å motta kopi av rekningar frå Lånekassen, får du kopien i posten, og må betale eit fakturagebyr på 18 kroner.

source: Det gjør du ved å logge inn på Dine sider og finne avtalen som skal signeres.
nn: Det gjer du ved å logge inn på Dine sider og finne avtalen som skal signerast.

source: tar permisjon (fra-dato og til-dato).
nn: tar permisjon (frå-dato og til-dato).

source: □ Ja □ Nei at det går ut over normal studieprogresjon?
nn: utan at det går ut over normal studieprogresjon? Ja □ Nei

source: Organisatorisk – vi jobber for å sikre at ansvar blir plassert, at risikostyring blir en del av Lånekassens virksomhet, og at det utarbeides rutiner og retningslinjer for sikker informasjonsforvaltning.
nn: Organisatorisk – vi jobbar for å sikre at ansvar blir plassert, at risikostyring blir ein del av oppgåvene til Lånekassen, og at det blir utarbeidd rutinar og retningslinjer for sikker informasjonsforvaltning.

source: Lån og stipend til utdanning i utlandet om sommeren
nn: Lån og stipend til utdanning i utlandet om sommaren

source: I april hvert år legger vi ut en oppgave med navnet «Kontroller utdanningsoversikt» i arbeidsflaten, hvor vi ber lærestedet om å kontrollere disse opplysningene.
nn: I april kvart år legg vi ut ei oppgåve med namnet «Kontroller utdanningsoversikt» i arbeidsflata, kor vi ber lærestaden om å kontrollere desse opplysningane.

source: Fra kommende høst endres også regelen om at studenter kan få lån og stipend i maks åtte år, uavhengig av om de har studert på deltid eller fulltid.
nn: Frå kommande haust blir også regelen om at studentar kan få lån og stipend i maks åtte år endra, uavhengig av om dei har studert på deltid eller fulltid.

source: Utdanningen du planlegger må være godkjent for stipend og lån fra Lånekassen.
nn: Utdanninga du planlegg må vere godkjend for stipend og lån frå Lånekassen.

source: Kunnskapsdepartementet har gitt Direktoratet for internasjonalisering og kvalitetsutvikling i høyere utdanning (Diku) i oppdrag å innhente opplysninger fra Lånekassen for å gjennomføre en brukerundersøkelse med formålet å kunne evaluere Lycée-ordningen.
nn: Kunnskapsdepartementet har gitt Direktoratet for internasjonalisering og kvalitetsutvikling i høgare utdanning (Diku) i oppdrag å innhente opplysningar frå Lånekassen for å gjennomføre ei brukarundersøking med formålet å kunne evaluere Lycée-ordninga.

source: Vi arbeider kontinuerlig for å beskytte personopplysninger og annen konfidensiell informasjon.
nn: Vi arbeider kontinuerleg for å beskytte personopplysningar og annan konfidensiell informasjon.

source: Deretter kan du sjekke hvor mange studiepoeng vi har registrert på deg under "eksamensresultater".
nn: Deretter kan du sjekke kor mange studiepoeng vi har registrert på deg under "eksamensresultat".

source: mars, kan du gjøre det i perioden 10.-17.
nn: mars, kan du gjere det i perioden 10.-17.

source: Det er to unntak fra denne regelen.
nn: Det er to unntak frå denne regelen.

source: Når kommer pengene?
nn: Når kjem pengane?

source: Går du på folkehøgskole, får du ikke lenger stipend slik du kanskje fikk på videregående, men du får et lån.Du kan få et basislån på inntil 114 870 kroner for hele året
nn: Går du på folkehøgskole, får du ikkje lenger stipend slik du kanskje fekk på vidaregåande, men du får eit lån.Du kan få eit basislån på inntil 114 870 kroner for heile året

source: Dersom du har fått etterbetalinger, kan det ses bort fra disse dersom du sender inn dokumentasjon på at de gjelder et tidligere år.
nn: Dersom du har fått etterbetalingar, kan vi sjå bort frå desse dersom du sender inn dokumentasjon på at dei gjeld eit tidlegare år.

source: Det kan sammenlignes med at en regning blir sendt til et inkassoselskap som krever inn betaling på vegne av den du skylder penger.
nn: Det kan samanliknast med at ei rekning blir sendt til eit inkassoselskap som krev inn betaling på vegne av den du skuldar pengar.

source: Husk å sende inn søknad om stipend og lån i tillegg
nn: Hugs å sende inn søknad om stipend og lån i tillegg

source: Den første regningen skal betales omtrent sju måneder etter den siste utbetalingen fra oss.
nn: Den første rekninga skal betalast omtrent sju månader etter den siste utbetalinga frå oss.

source: Navn, kontaktinformasjon, alder, hjemkommune og eventuelle senere lånekassestøttede utvekslingsopphold til studentene som er omfattet av undersøkelsen.
nn: Namn, kontaktinformasjon, alder, heimkommune og eventuelle seinare lånekassestøtta utvekslingsopphald til studentane som er omfatta av undersøkinga.

source: • Jeg forsikrer at jeg har vært studieaktiv i vårsemesteret 2022, og at jeg planlegger å studere også høsten 2022.
nn: • Eg forsikrar at eg har vore studieaktiv i vårsemesteret 2022, og at eg planlegg å studere også hausten 2022.

source: vanlig videregående skole, kan du likevel få flyktningstipend i tre år, selv om du ikke
nn: vanleg vidaregåande skole, kan du likevel få flyktningstipend i tre år, sjølv om du ikkje

source: Når noe skjer i livet ditt eller i studiehverdagen din, kan det ha konsekvenser for hva du kan få fra Lånekassen, enten nå eller i framtiden.
nn: Når noko skjer i livet ditt eller i studiekvardagen din, kan det ha konsekvensar for kva du kan få frå Lånekassen, enten no eller i framtida.

source: Det er en betalingsfri periode på omtrent sju måneder før du skal betale første regning.
nn: Det er ein betalingsfri periode på omtrent sju månader før du skal betale første rekning.

source: Lånekassens årsregnskaper er å finne i årsrapportene.
nn: Årsregnskap for Lånekassen er å finne i årsrapportane.

source: • Jeg forsikrer at jeg på grunn av nedsatt funksjonsevne ikke er i stand til å ha noen form for skat epliktig lønnet arbeid ved
nn: • Eg forsikrar at eg på grunn av nedsett funksjonsevne ikkje er i stand til å ha nokon form for skattepliktig lønna arbeid ved

source: Ikke meld inn endringer for elever med ungdomsrett
nn: Ikkje meld inn endringar for elevar med ungdomsrett

source: Stipend er penger du ikke trenger å betale tilbake.
nn: Stipend er pengar du ikkje treng å betale tilbake.

source: Dette må du passe på hvis du skal selge noe det er tatt pant i
nn: Dette må du passe på dersom du skal selje noko det er tatt pant i

source: Ekstra betalingsutsettelser i 2020 og 2021 på grunn av korona
nn: Ekstra betalingsutsettingar i 2020 og 2021 på grunn av korona

source: Den opplysningen får vi normalt sommeren året etter.
nn: Den opplysninga får vi normalt sommaren året etter.

source: Alt arbeid utført av politistudenter som melder seg til tjeneste i politiet eller til beredskapsarbeid
nn: alt arbeid utført av politistudentar som melder seg til teneste i politiet eller til beredskapsarbeid

source: Gjelder deg som vil innfri lånet, betale ekstra eller betale ned raskere.
nn: Gjeld deg som vil innfri lånet, betale ekstra eller betale ned raskare.

source: Den første utbetalingen i skoleåret kommer når skolen har bekreftet at du har begynt der.
nn: Den første utbetalinga i skoleåret kjem når skolen har stadfesta at du har begynt der.

source: Hvem kan få lån og stipend til språkkurs?
nn: Kven kan få lån og stipend til språkkurs?

source: Hvis du er familiemedlem av EØS- eller EFTA-grensearbeidstaker, må du dokumentere å ha bodd i Norden i minst to av de siste fem årene.
nn: Dersom du er familiemedlem av EØS- eller EFTA-grensearbeidstakar, må du dokumentere å ha budd i Norden i minst to av dei siste fem åra.

source: Logg inn for oversikt over omgjøringen din
nn: Logg inn for oversikt over omgjeringshistorikken din

source: Direktoratet for internasjonalisering og kvalitetsutvikling (Diku) har publisert listen over læresteder som blir berørt hvis forslaget blir vedtatt.
nn: Direktoratet for internasjonalisering og kvalitetsutvikling (Diku) har publisert lista over lærestader som blir påverka dersom forslaget blir vedtatt.

source: Skjemaet laster du opp på Dine Sider, eller du kan sende det i posten til
nn: Skjemaet lastar du opp på Dine Sider, eller du kan sende det i posten til

source: I de fleste tilfeller kreves det ikke dokumentasjon for studier i Norge.
nn: I dei fleste tilfelle krevst det ikkje dokumentasjon for studium i Noreg.

source: I dag får elever og studenter som tar en utdanning som varer i mer enn seks måneder, en fast sats til to tur-retur-reiser per studieår.
nn: I dag får elevar og studentar som tar ei utdanning som varer i meir enn seks månader, ein fast sats til to tur-retur-reiser per studieår.

source: Søknaden vil være tilgjengelig på Dine sider til og med den datoen.
nn: Søknaden vil vere tilgjengeleg på Dine sider til og med den datoen.

source: Du trenger ikke å endre adresse i folkeregisteret, men du kan bli bedt om å dokumentere at du faktisk har vært borteboer.
nn: Du treng ikkje å endre adresse i folkeregisteret, men du kan bli bedt om å dokumentere at du faktisk har vore bortebuar.

source: Lav inntekt ved fulltidsarbeid
nn: Låg inntekt ved fulltidsarbeid

source: Hvem kan få lån og stipend til folkehøgskole i Norden?
nn: Kven kan få lån og stipend til folkehøgskole i Norden?

source: Nyutdannede lærere kan få slettet studielån
nn: Nyutdanna lærarar kan få sletta studielån

source: Dokumentasjon for selvstendig næringsdrivende
nn: Dokumentasjon for sjølvstendig næringsdrivande

source: Oppgi årsaken dersom du kjenner til den.
nn: Oppgi årsaka dersom du kjenner til den.

source: Da må du sende inn bekreftelse fra kommunen eller Nav som viser hvilken dato du fullførte introduksjonsprogrammet.
nn: Då må du sende inn stadfesting frå kommunen eller Nav som viser kva for dato du fullførte introduksjonsprogrammet.

source: Mister ikke rett til ordinært lån og stipend
nn: Mister ikkje rett til ordinært lån og stipend

source: Kan du søke om inntil
nn: Du kan søke om inntil

source: Det er ikke mulig å takke nei til bruk av nødvendige cookies, men hvis du ikke eksplistikk samtykker til bruk av cookies bruker vi ikke cookies til nettanalyse.
nn: Det er ikkje mogleg å takke nei til bruk av nødvendige cookies, men om du ikkje eksplisitt samtykker til bruk av cookies bruker vi ikkje cookies til nettanalyse.

source: rett til å korrigere egne personopplysninger som er ufullstendige eller uriktige
nn: rett til å korrigere eigne personopplysningar som er ufullstendige eller urette
